export default {
  projections: {
    ПланирСобесE: {
      датаПланСобес: {
        __caption__: 'Дата план собес'
      },
      иметьПриСебе: {
        __caption__: 'Иметь при себе'
      },
      тЧПланирСобес: {
        __caption__: ''
      }
    },
    ПланирСобесL: {
      датаПланСобес: {
        __caption__: 'Дата план собес'
      },
      иметьПриСебе: {
        __caption__: 'Иметь при себе'
      }
    }
  },
  validations: {
    датаПланСобес: {
      __caption__: 'Дата план собес'
    },
    иметьПриСебе: {
      __caption__: 'Иметь при себе'
    },
    организация: {
      __caption__: 'организация'
    },
    регистАнкеты: {
      __caption__: 'регистАнкеты'
    },
    тЧПланирСобес: {
      __caption__: 'тЧПланирСобес'
    }
  }
};
