export default {
  projections: {
    РегРезультE: {
      датРегРезСобес: {
        __caption__: 'Дат рег рез собес'
      },
      итогСобес: {
        __caption__: 'Итог собес'
      },
      оценкаКандид: {
        __caption__: 'Оценка кандид'
      },
      крКомИлиОбсРеш: {
        __caption__: 'Кр ком или обс реш'
      }
    },
    РегРезультL: {
      датРегРезСобес: {
        __caption__: 'Дат рег рез собес'
      },
      итогСобес: {
        __caption__: 'Итог собес'
      },
      оценкаКандид: {
        __caption__: 'Оценка кандид'
      },
      крКомИлиОбсРеш: {
        __caption__: 'Кр ком или обс реш'
      }
    }
  },
  validations: {
    датРегРезСобес: {
      __caption__: 'Дат рег рез собес'
    },
    итогСобес: {
      __caption__: 'Итог собес'
    },
    крКомИлиОбсРеш: {
      __caption__: 'Кр ком или обс реш'
    },
    оценкаКандид: {
      __caption__: 'Оценка кандид'
    },
    организация: {
      __caption__: 'организация'
    },
    планирСобес: {
      __caption__: 'планирСобес'
    },
    сотрудники: {
      __caption__: 'сотрудники'
    }
  }
};
